
/* Class = "NSTableColumn"; headerCell.title = "Capa"; ObjectID = "69"; */
"69.headerCell.title" = "Capa";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Vista de tabla de nodos afectados"; ObjectID = "71"; */
"71.ibExternalAccessibilityDescription" = "Vista de tabla de nodos afectados";

/* Class = "NSTableColumn"; headerCell.title = "Nombre"; ObjectID = "72"; */
"72.headerCell.title" = "Nombre";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "100019"; */
"100019.title" = "0";

/* Class = "NSTextFieldCell"; title = "Total de objetos:"; ObjectID = "100020"; */
"100020.title" = "Total de objetos:";

/* Class = "NSButtonCell"; title = "Eliminar"; ObjectID = "100080"; */
"100080.title" = "Eliminar";
